[
          {
            "stars": 5,
            "title": "Alles top!",
            "author": "Sarah R.",
            "content": "Die Ferienwohnung ist wunderschön, sehr groß und top gelegen am Jachthafen. Die Ausstattung (Küche, Bad etc.) ließ keine Wünsche offen, es war alles an Küchengeräten und Utensilien vorhanden, sogar ein Raclette-Gerät! Unsere Vermieterin war ausgesprochen freundlich und hilfreich, die Kommunikation hat reibungslos geklappt. Besonders bequem fanden wir die Boxspringbetten im Schlafzimmer, die beiden großen Couchen im Wohnzimmer und den Lesesessel. Der riesengroße Fernseher hat sogar einen Chromecast (Streamen von Handy/Tablet auf TV möglich). Das einzige, was wir vermisst haben, waren Espressotassen, aber das ist Jammern auf hohem Niveau. Alles in allem war es eine wunderschöne Zeit in einer perfekten Ferienwohnung."
          },
          {
            "stars": 5,
            "title": "Entspannter Vor-Herbst",
            "author": "Josef K.",
            "content": "Sehr schöne, große Wohnung, haben uns sehr entspannt, guter Ausgangsort für ausgedehnte Radtouren, schönes Ambiente mit Hafenblick, sehr zu empfehlen."
          },
          {
            "stars": 5,
            "title": "Erholung pur",
            "author": "Thorsten L.",
            "content": "Eine von vorne bis hinten voll ausgestattet Fewo. Hier merkt man die persönliche Handschrift der Eigentümer. IKEA und Co sucht man hier vergebens. Und wenn das Wetter mal schlecht ist, schaut man einfach auf den Hafen und genießt die Ruhe."
          },
          {
            "stars": 5,
            "title": "Tolle Wohnung mit schönem Ausblick",
            "author": "Roland W.",
            "content": "Sehr schöne große Wohnung mit einem tollen Ausblick auf den Hafen. Das Restaurant unter der Wohnung ist ebenfalls sehr zu empfehlen. Kommen gerne wieder."
          },
          {
            "stars": 5,
            "title": "Fijne tijd aan het Veerse Meer",
            "author": "Remko Z.",
            "content": "Mooi appartement aan de haven, erg fijne tijd gehad."
          },
          {
            "stars": 5,
            "title": "Prachtige locatie/ super verblijf",
            "author": "Christina W",
            "content": "Het is al voor de 2de keer dat wij dit ruime, lichte appartement huren. Fantastisch zicht . Alles is aanwezig om een aangenaam verblijf te garanderen. Ook de aanwezigheid van restaurant Oranjeplaat is een pluspunt."
          },
          {
            "stars": 4,
            "title": "Goed",
            "author": "Frank B.",
            "content": "Goed"
          },
          {
            "stars": 5,
            "title": "Ein wahrer Traum dieses Appartement",
            "author": "Michael",
            "content": "Wir haben uns sofort wohl gefühlt. Frische Blumen auf dem Tisch und der Willkommensgruss im Kühlschrank einfach eine tolle Geste. Habe selten eine so saubere Ferienwohnung bei Ankunft gesehen. Man hat vom grossen Balkon einen tollen Ausblick über den gesamten Hafen. Das Appartement verfügt über alles was man braucht. Sogar wenn man mit kleinen Kindern kommt sind genügend Spiele und DVDs vorhanden gegen Langeweile. In der Küche ist top ausgestattet. Der Kontakt mit den Vermietern hat auch per WhatsApp super funktioniert. Um einen Parkplatz braucht man sich auch keine Sorgen zu machen. Dieser liegt auf dem Grundstück und ist mit elektronischen Rolltor abgeschlossen. Wenn wir nochmal in dieser Gegend Urlaub machen, dann ist dieses Appartement unsere erste Wahl. Nicht gefallen. Negatives gibt es eigentlich nichts. Als Verbesserungsvorschlag lediglich vielleicht Topflappen um das heisse Backblech aus dem Ofen zu holen und ein freistehender Mülleimer mit Fusspedal."
          },
          {
            "stars": 5,
            "title": "Alles perfekt. Gegend und Wohnung laden zum wiederkommen ein.",
            "author": "Jutta",
            "content": "Wunderschöne Lage mit Blick suf den Yachthafen"
          },
          {
            "stars": 4.5,
            "title": "Super Urlaub zum Entspannen und Runterfahren.",
            "author": "Frank",
            "content": "Top ausgestattet, groß, sauber und ruhig. Die Wohnung liegt super nah am Wasser und Hafen, jedoch sind Strand und Einkaufsmöglichkeiten am besten mit dem Auto zu erreichen, liegt also etwas abseits."
          },
          {
            "stars": 4,
            "title": "Sehr gut",
            "author": "Ineke",
            "content": "Sehr schöne und große Wohnung mit guter Ausstattung. Sehr schöne Aussicht auf den Hafen mit den Booten die rein- und rausfahren. Kein Gefrierfach oder Tiefkühlschrank"
          },
          {
            "stars": 5,
            "title": "Superrelax.",
            "author": "Spitters",
            "content": "prachtige ligging en zeer ruime en mooi ingerichte living. Jammer dat er geen vriesvak in de koelkast is. De vuilniscontainers van het appartementsblok waren altijd vol"
          },
          {
            "stars": 5,
            "title": "Außergewöhnlich",
            "author": "Spitters",
            "content": "Het appartement is heel comfortabel en de ligging is prachtig."
          },
          {
            "stars": 4.5,
            "title": "Prachtig appartement op een zeer rustgevende locatie. Ideaal om een dagje te gaan varen.",
            "author": "Nathalie",
            "content": "Prachtig uitzicht. Zeer ruim appartement. Negative: Het ondergelegen terras zorgt voor wat lawaai. Aangezien de laatste gasten uiterlijk om 22u weg zijn, was dit niet storend."
          },
          {
            "stars": 4.5,
            "title": "Hervorragend",
            "author": "Silke",
            "content": ""
          },
          {
            "stars": 5,
            "title": "Außergewöhnlich",
            "author": "Miriam",
            "content": ""
          },
          {
            "stars": 5,
            "title": "Außergewöhnlich",
            "author": "Birgit",
            "content": ""
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "Kay Seider",
            "content": "Wir waren in diesem Monat September für eine Woche dort und waren total begeistert. Alles war perfekt für einen traumhaften Urlaub eingerichtet in der Wohnung. Von diesem Blick auf den Hafen konnten wir einfach nicht genug bekommen. Ein super großer Fernseher und eine tolle Musikanlage luden zu gemütlichen verweilen ein. Wir empfehlen unbedingt Fahrräder dabei zu haben, da man mit dem Rad vieles erkunden kann. Der Radweg läuft direkt hinter dem Haus entlang. Wir kommen auf jeden Fall wieder"
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "Tanja Wallenborn",
            "content": "Absolut traumhafte Ferienwohnung. Wunderschöner Ausblick aus allen Zimmern, sehr stilvoll eingerichtet mit allem was man für einen Urlaub braucht. Die Küche ist besser ausgestattet als die eigene :-) Die Lage ist super, man ist mit dem Auto schnell in den umliegenden Städten. Wir werden bestimmt nochmal Gäste dort sein. Absolute Herzensempfehlung"
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "Margit Zenzen",
            "content": "Sehr nette Gastgeber vermieten eine Wohnung in der man sich sehr wohlfühlt. Alles ist sehr geschmackvoll und mit Liebe zum Detail eingerichtet. In der Küche fehlt es an nichts. Das Frühstück auf der großen Terrasse ist bei Sonnenschein mit Blick auf den Yachthafen ein optimaler Start in einen entspannten Urlaubstag. Wir haben unsere Zeit in der Wohnung sehr genossen."
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "Dirk Goedert",
            "content": "Ganz tolle Ferienwohnung. Ausstattung ,Lage, Ausblick, alles Top. Wir hatten eine tolle Woche in den Herbstferien und überlegen, jetzt schon wann wir wiederkommen. Dafür gibt es 5 Sterne. Näher am Wasser kann man wirklich nicht wohnen."
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "jm",
            "content": "Sehr schöne großartige modern eingerichteten Ferienwohnung mit atembraubendem Wasserblick. Urlaubfiehling pur..."
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "Winfried Bohn",
            "content": "Die Wohnung ist der absolute Traum     Sehr großzügig u modern eingerichtet   Die Terrasse mit dem Blick auf den Hafen einfach nur schön    Die Wohnung ist mit allem ausgestattet was das Herz begehrt, Küche sehr gut ausgestattet, großzügiges Bad,schöne Schlafzimmer mit Blick auf den Hafen     Alles Top     Sehr zu empfehlen    Wir machen aufjedenfall hier wieder Urlaub"
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "Lorenz Klaus",
            "content": "Sehr schön eingerichtete Ferienwohnung mit traumhaftem Blick aus allen Räumen auf einen wunderschönen Yachthafen, haben uns total wohl gefühlt, kommen gerne wieder :)"
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "Gabriele Dr. Klaus",
            "content": "Topmoderne Wohnung in traumhafter Lage. Wir haben eine wunderschöne Woche hier verbracht und kommen sehr gerne wieder. Absolut empfehlenswert!"
          },
          {
            "stars": 5,
            "title": "Hervorragend",
            "author": "Achim Hartmann",
            "content": "Absolut zu empfehlen. Tolle Wohnung, tolle Gegend. Gerne wieder."
          }
        ]