[
          {
            "stars": 5,
            "title": "Alles top!",
            "author": "Sarah R.",
            "content": "Die Ferienwohnung ist wunderschön, sehr groß und top gelegen am Jachthafen. Die Ausstattung (Küche, Bad etc.) ließ keine Wünsche offen, es war alles an Küchengeräten und Utensilien vorhanden, sogar ein Raclette-Gerät! Unsere Vermieterin war ausgesprochen freundlich und hilfreich, die Kommunikation hat reibungslos geklappt. Besonders bequem fanden wir die Boxspringbetten im Schlafzimmer, die beiden großen Couchen im Wohnzimmer und den Lesesessel. Der riesengroße Fernseher hat sogar einen Chromecast (Streamen von Handy/Tablet auf TV möglich). Das einzige, was wir vermisst haben, waren Espressotassen, aber das ist Jammern auf hohem Niveau. Alles in allem war es eine wunderschöne Zeit in einer perfekten Ferienwohnung."
          },
          {
            "stars": 5,
            "title": "Entspannter Vor-Herbst",
            "author": "Josef K.",
            "content": "Sehr schöne, große Wohnung, haben uns sehr entspannt, guter Ausgangsort für ausgedehnte Radtouren, schönes Ambiente mit Hafenblick, sehr zu empfehlen."
          },
          {
            "stars": 5,
            "title": "Erholung pur",
            "author": "Thorsten L.",
            "content": "Eine von vorne bis hinten voll ausgestattet Fewo. Hier merkt man die persönliche Handschrift der Eigentümer. IKEA und Co sucht man hier vergebens. Und wenn das Wetter mal schlecht ist, schaut man einfach auf den Hafen und genießt die Ruhe."
          },
          {
            "stars": 5,
            "title": "Tolle Wohnung mit schönem Ausblick",
            "author": "Roland W.",
            "content": "Sehr schöne große Wohnung mit einem tollen Ausblick auf den Hafen. Das Restaurant unter der Wohnung ist ebenfalls sehr zu empfehlen. Kommen gerne wieder."
          },
          {
            "stars": 5,
            "title": "Fijne tijd aan het Veerse Meer",
            "author": "Remko Z.",
            "content": "Mooi appartement aan de haven, erg fijne tijd gehad."
          },
          {
            "stars": 5,
            "title": "Prachtige locatie/ super verblijf",
            "author": "Christina W",
            "content": "Het is al voor de 2de keer dat wij dit ruime, lichte appartement huren. Fantastisch zicht . Alles is aanwezig om een aangenaam verblijf te garanderen. Ook de aanwezigheid van restaurant Oranjeplaat is een pluspunt."
          },
          {
            "stars": 4,
            "title": "Goed",
            "author": "Frank B.",
            "content": "Goed"
          }
        ]